
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "La clave seleccionada se utilizará para firmar"; ObjectID = "30"; */
"30.gToolTip" = "La clave seleccionada se utilizará para firmar";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "OtrasVistas"; ObjectID = "32"; */
"32.title" = "OtrasVistas";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Seleccione si desea cifrar el mensaje con PGP o no"; ObjectID = "35"; */
"35.gToolTip" = "Seleccione si desea cifrar el mensaje con PGP o no";

/* Class = "NSButton"; gToolTip = "Seleccione si desea una firma electrónica PGP o no"; ObjectID = "36"; */
"36.gToolTip" = "Seleccione si desea una firma electrónica PGP o no";

/* Class = "NSMenu"; title = "OtrasVistas"; ObjectID = "37"; */
"37.title" = "OtrasVistas";

/* Class = "NSPopUpButton"; gToolTip = "Las claves de la lista se utilizarán para el cifrado"; ObjectID = "39"; */
"39.gToolTip" = "Las claves de la lista se utilizarán para el cifrado";

/* Class = "NSMenuItem"; title = "Usar cifrado con frase"; ObjectID = "40"; */
"40.title" = "Usar cifrado con frase";

/* Class = "NSMenuItem"; title = "Elegir..."; ObjectID = "41"; */
"41.title" = "Elegir...";

/* Class = "NSPanel"; title = "Elegir claves públicas"; ObjectID = "45"; */
"45.title" = "Elegir claves públicas";

/* Class = "NSButtonCell"; gToolTip = "Seleccione las claves según los destinatarios del mensaje"; ObjectID = "51"; */
"51.gToolTip" = "Seleccione las claves según los destinatarios del mensaje";

/* Class = "NSButtonCell"; title = "Claves por defecto"; ObjectID = "51"; */
"51.title" = "Claves por defecto";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "53"; */
"53.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Seleccionar"; ObjectID = "54"; */
"54.title" = "Seleccionar";

/* Class = "NSTableColumn"; headerCell.title = "E-mail"; ObjectID = "106"; */
"106.headerCell.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Nombre completo"; ObjectID = "110"; */
"110.headerCell.title" = "Nombre completo";

/* Class = "NSTableColumn"; headerCell.title = "Comentario"; ObjectID = "111"; */
"111.headerCell.title" = "Comentario";

/* Class = "NSMenuItem"; title = "E-Mail"; ObjectID = "120"; */
"120.title" = "E-Mail";

/* Class = "NSMenu"; title = "OtrasVistas"; ObjectID = "121"; */
"121.title" = "OtrasVistas";

/* Class = "NSPopUpButton"; gToolTip = "Seleccione las columnas a mostrar"; ObjectID = "122"; */
"122.gToolTip" = "Seleccione las columnas a mostrar";

/* Class = "NSMenuItem"; title = "Nombre completo"; ObjectID = "124"; */
"124.title" = "Nombre completo";

/* Class = "NSMenuItem"; title = "Comentario"; ObjectID = "125"; */
"125.title" = "Comentario";

/* Class = "NSMenuItem"; title = "Huella"; ObjectID = "126"; */
"126.title" = "Huella";

/* Class = "NSMenuItem"; title = "ID de clave"; ObjectID = "127"; */
"127.title" = "ID de clave";

/* Class = "NSMenuItem"; title = "Validez"; ObjectID = "128"; */
"128.title" = "Validez";

/* Class = "NSTableColumn"; headerCell.title = "Huella"; ObjectID = "138"; */
"138.headerCell.title" = "Huella";

/* Class = "NSTableColumn"; headerCell.title = "ID de clave"; ObjectID = "139"; */
"139.headerCell.title" = "ID de clave";

/* Class = "NSTableColumn"; headerCell.title = "Validez"; ObjectID = "140"; */
"140.headerCell.title" = "Validez";

/* Class = "NSMenuItem"; title = "Selección automática"; ObjectID = "149"; */
"149.title" = "Selección automática";

/* Class = "NSMenuItem"; title = "Claves"; ObjectID = "153"; */
"153.title" = "Claves";

/* Class = "NSMenuItem"; title = "Algoritmo"; ObjectID = "157"; */
"157.title" = "Algoritmo";

/* Class = "NSTableColumn"; headerCell.title = "Algoritmo"; ObjectID = "159"; */
"159.headerCell.title" = "Algoritmo";

/* Class = "NSMenuItem"; title = "Descargar..."; ObjectID = "196"; */
"196.title" = "Descargar...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "¿Cifrado?"; ObjectID = "203"; */
"203.headerCell.title" = "¿Cifrado?";

/* Class = "NSTableColumn"; headerCell.title = "¿Quién?"; ObjectID = "205"; */
"205.headerCell.title" = "¿Quién?";

/* Class = "NSTableColumn"; headerCell.title = "¿Firmado?"; ObjectID = "207"; */
"207.headerCell.title" = "¿Firmado?";

/* Class = "NSTableColumn"; headerCell.title = "¿MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "¿MIME?";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "212"; */
"212.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Enviar"; ObjectID = "215"; */
"215.title" = "Enviar";

/* Class = "NSBox"; title = "Su elección"; ObjectID = "224"; */
"224.title" = "Su elección";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "Cifrado"; ObjectID = "270"; */
"270.title" = "Cifrado";

/* Class = "NSButtonCell"; title = "Firmado"; ObjectID = "271"; */
"271.title" = "Firmado";

/* Class = "NSTextFieldCell"; title = "Seleccione las claves públicas a utilizar al cifrar"; ObjectID = "273"; */
"273.title" = "Seleccione las claves públicas a utilizar al cifrar";

/* Class = "NSTextFieldCell"; title = "Existe un conflicto entre las opciones actuales de PGP y las opciones de las claves que se van a utilizar. Debe solucionar manualmente este problema."; ObjectID = "275"; */
"275.title" = "Existe un conflicto entre las opciones actuales de PGP y las opciones de las claves que se van a utilizar. Debe solucionar manualmente este problema.";

/* Class = "NSButtonCell"; title = "Cifrado"; ObjectID = "277"; */
"277.title" = "Cifrado";

/* Class = "NSButtonCell"; title = "Firmado"; ObjectID = "278"; */
"278.title" = "Firmado";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

